[Subtitles]
IntroSub_Sentence1="Corvo, se ao menos houvesse alguém mais em quem eu confiasse para enviar, para que você pudesse permanecer por perto. Mas não há mais ninguém, e o Mestre dos Espiões estava certo em insistir que eu o enviasse."
IntroSub_Sentence2="A praga levou tantos e devemos encontrar uma cura. Quando estás perto, meu coração está em paz."
IntroSub_Sentence3="Emily e eu contaremos os dias até o seu retorno."
IntroSub_Sentence4="Apresse-se para casa e traga boas notícias."

; DLC06_BEGIN

SlaughterMonologueSub_Sentence1="Por seis meses a cidade se contorceu e mudou. Por seis meses tentei esquecer o que fiz à Imperatriz e sua filhinha."
SlaughterMonologueSub_Sentence2="Mas não havia como esquecer."
SlaughterMonologueSub_Sentence3="Eu precisava encontrar meu próximo passo, mas tudo que eu tinha era aquele nome: Delilah. Quem era ela? Uma ameaça ou uma aliada?"
SlaughterMonologueSub_Sentence4="Chegou uma mensagem da minha segunda em comando, Billie Lurk. Numa casa construída sobre segredos, Lurk era especialmente boa em desvendá-los."
SlaughterMonologueSub_Sentence5="Havia um navio chamado Delilah que caçava baleias para Bundry Rothwild, um ex-marinheiro que havia prosperado."
SlaughterMonologueSub_Sentence6="Agora ele era dono de um matadouro e tratava seus funcionários como uma gangue de prisão."
SlaughterMonologueSub_Sentence7="Um navio chamado Delilah - pode ser uma coincidência, mas não é. Em Dunwall, as coisas sempre se embaraçam como um saco de cobras."

TimshMonologueSub_Sentence1="Quando jovem, Delilah foi aprendiz de padeira na Torre de Dunwall. Anos depois, uma pintora no círculo de Sokolov."
TimshMonologueSub_Sentence2="O advogado Arnold Timsh pagou a ela para pintar retratos."
TimshMonologueSub_Sentence3="Ele, eu conhecia. Um nobre, nascido rico, e agora estava fazendo uma segunda fortuna confiscando os bens das vítimas da peste para o Lorde Regente."
TimshMonologueSub_Sentence4="Mas o Advogado Timsh também travava uma guerra particular com sua própria sobrinha. Algo relacionado à fortuna da família."
TimshMonologueSub_Sentence5="Lurk provavelmente estava certo—precisávamos falar primeiro com a sobrinha. A rixa dela com o velho Barrister era algo que poderíamos usar."
TimshMonologueSub_Sentence6="Mandei uma mensagem para a sobrinha do advogado, e ela afirmou saber coisas sobre Delilah que ninguém mais sabia. Mas esse conhecimento teria um preço."
TimshMonologueSub_Sentence7="Não fiquei surpreso. Fui encontrá-la."

DaudHQMonologueSub_Sentence1="As mãos de Jessamine Kaldwin eram tudo o que mantinha esta cidade unida."
DaudHQMonologueSub_Sentence2="Com ela morta, a cidade era uma teia em rápida desintegração de guardas, Supervisores, nobres, chorões... Talvez este fosse o mundo que o Forasteiro tentava me mostrar o tempo todo."
DaudHQMonologueSub_Sentence3="Por anos, mantive unido um bando sombrio de ex-mercenários, crianças de rua e refugiados através de disciplina e um pouco de magia negra, nas franjas de uma cidade que devorava inocência e fraqueza."
DaudHQMonologueSub_Sentence4="Talvez hoje fosse o fim daquele pequeno mundo. Pensei nas mãos de Jessamine Kaldwin tremendo enquanto ela perdia o controle da vida. Qualquer que fosse a ruína que estivesse por vir, eu a merecia. Meu povo não."

OutroHCMonologueSub_Sentence1="Você disse uma vez que Billie Lurk era sua melhor aluna."
OutroHCMonologueSub_Sentence2="Rápida e forte, com uma mente afiada, não foi por acaso que ela foi a única mulher que você treinou. E ela provou ser ainda mais implacável e enganadora do que você imaginava."
OutroHCMonologueSub_Sentence3="Mas ela não era páreo para você."
OutroHCMonologueSub_Sentence4="É por isso que, em uma cidade de horrores, os pais assustam seus filhos com a lenda de Daud, a Faca de Dunwall, que nunca escolheu um lado, que caçava os senhores da cidade, que nunca jurou lealdade, que derrubou Supervisores, uma vez até mesmo uma Imperatriz."
OutroHCMonologueSub_Sentence5="Eu me pergunto qual será o capítulo final. O que acontece com os monstros assustadores, no fim?"

OutroLCExecutedMonologueSub_Sentence1="Quando Billie Lurk tinha oito anos, ela queria ser a capitã de um navio."
OutroLCExecutedMonologueSub_Sentence2="Desde o momento em que ela te conheceu, tudo o que ela quis foi ser uma assassina lendária. Ela te observou, aprendeu contigo, e quando viu fraqueza, ela atacou, exatamente como você a ensinou. Só que você foi um pouco melhor."
OutroLCExecutedMonologueSub_Sentence3="Nos segundos antes de morrer, ela se lembrou da primeira vez que te conheceu, quando você a pegou invadindo a escola e poupou sua vida."
OutroLCExecutedMonologueSub_Sentence4="Quando você a tornou uma assassina, foi o momento mais orgulhoso da vida dela. Ela não tinha arrependimentos."
OutroLCExecutedMonologueSub_Sentence5="E você, Daud?"

OutroLCSparedMonologueSub_Sentence1="Quando Billie Lurk tinha oito anos, ela queria ser a capitã de um navio."
OutroLCSparedMonologueSub_Sentence2="Desde o momento em que te conheceu, tudo o que ela quis foi ser uma assassina. Ela te observou. Aprendeu contigo. E então viu você perdendo o controle, e decidiu tomar o seu lugar."
OutroLCSparedMonologueSub_Sentence3="E agora? Ela está mancando até os arredores da cidade. Vai pagar um contrabandista para passar pela quarentena. Vai se monitorar por sinais de peste por um tempo."
OutroLCSparedMonologueSub_Sentence4="Gradualmente, o medo e a tristeza que se infiltram em seus ossos em Dunwall vão se dissipar, e ela encontrará um novo nome e um novo propósito para suas habilidades."
OutroLCSparedMonologueSub_Sentence5="Mesmo que Dunwall seja reduzida a cinzas, um canto do Império ainda conhecerá sua história."
OutroLCSparedMonologueSub_Sentence6="Daud, assassino de uma Imperatriz. Daud, que poupou a vida de seu traidor."

; DLC06_END

; DLC07_BEGIN

IntroMLSub_Sentence1="Ele sabia."
IntroMLSub_Sentence2="O bastardo de olhos negros sabia que, quando minha lâmina silenciasse o coração da Imperatriz e entregasse sua filha aos homens do Lorde Regente, tudo desmoronaria."
IntroMLSub_Sentence3="Ele me viu fazer mesmo assim e agora o mundo enlouqueceu."
IntroMLSub_Sentence4="A peste desgasta a cidade."
IntroMLSub_Sentence5="Corrupção apodrece."
IntroMLSub_Sentence6="Um assassino louco vagueia pelas ruas à noite, em busca de vingança."
IntroMLSub_Sentence7="Os Supervisores invadiram meu esconderijo no distrito alagado."
IntroMLSub_Sentence8="E estou em um estranho duelo com uma bruxa louca chamada Delilah pelo destino do Império."
IntroMLSub_Sentence9="Eu diria que estava sendo punido, mas sei que o mundo não castiga os maus."
IntroMLSub_Sentence10="Fazemos nossas escolhas e aceitamos o que vem, e o resto é vazio."
IntroMLSub_Sentence11="Não posso dizer que não fui avisado."

ColdridgeMLSub_Sentence1="Delilah não sai mais do Solar Brigmore - ela não precisa."
ColdridgeMLSub_Sentence2="O que significa que eu tenho que ir até ela."
ColdridgeMLSub_Sentence3="A mansão fica rio acima, bem além da linha de quarentena."
ColdridgeMLSub_Sentence4="Vou precisar de um navio."
ColdridgeMLSub_Sentence5="Vivo no submundo de Dunwall há muito tempo."
ColdridgeMLSub_Sentence6="Conheço os jogadores: chefes de gangues, madames, funcionários corruptos, mas o que preciso é de um contrabandista que conheça o rio, alguém em quem eu possa confiar."
ColdridgeMLSub_Sentence7="É um reflexo de Dunwall, ou talvez de mim mesmo, que depois de todos esses anos a melhor escolha que tenho seja Lizzy Stride."
ColdridgeMLSub_Sentence8="E Lizzy Stride está na cadeia."

DrapersMLSub_Sentence1="Dunwall está mudando rapidamente."
DrapersMLSub_Sentence2="Há seis meses, o Bairro dos Alfaiates era onde os ricos e bem-nascidos de Dunwall passeavam, faziam compras e tentavam ser vistos."
DrapersMLSub_Sentence3="A praga devastou tudo em dias, hoje é um campo de batalha onde duas gangues de rua lutam pelos despojos."
DrapersMLSub_Sentence4="Os Chapéus, e a gangue da Lizzy, as Enguias Mortas."
DrapersMLSub_Sentence5="Lizzy Stride era a chefe até que Edgar Wakefield a traiu e tomou seu lugar, e seu barco a vapor."
DrapersMLSub_Sentence6="É o tipo de coisa que acontece todos os dias em Dunwall."
DrapersMLSub_Sentence7="Não o julgo, já fiz pior eu mesmo."
DrapersMLSub_Sentence8="Mas eu preciso daquele barco."
DrapersMLSub_Sentence9="Edgar Wakefield e eu temos negócios."

BrigmoreMLSub_Sentence1="Os Brigmore eram uma família antiga, arruinada financeiramente há uma geração."
BrigmoreMLSub_Sentence2="Desde então, a Mansão abrigou duas gangues de rua, um círculo de contrabando, inúmeros ratos e as bruxas de Brigmore."
BrigmoreMLSub_Sentence3="Eu sempre as deixei em paz, mas agora uma pintora chamada Delilah começou a praticar bruxaria e formou um coven. Ela estava tentando algo."
BrigmoreMLSub_Sentence4="Um ritual, mas de que tipo?"
BrigmoreMLSub_Sentence5="O Forasteiro sabe, não suporto um mistério."

OutroMLSub_Sentence1="Ninguém saberá exatamente o que foi necessário para salvar Emily Kaldwin de uma morte em vida como marionete de Delilah."
OutroMLSub_Sentence2="Ninguém, exceto o Forasteiro, que observa tudo, e pensa seus próprios pensamentos sombrios, e fala com poucos em qualquer geração."
OutroMLSub_Sentence3="Aprendi que nossas escolhas sempre importam para alguém, em algum lugar."
OutroMLSub_Sentence4="E mais cedo ou mais tarde, de maneiras que nem sempre conseguimos compreender, as consequências voltam até nós."
OutroMLSub_Sentence5="Vim de Serkonos para Dunwall quando menino e ganhei a vida como assassino; um dos poucos que ouviram a voz do Forasteiro."
OutroMLSub_Sentence6="Assassinei uma Imperatriz, mas salvei sua filha, que um dia governará o Império."
OutroMLSub_Sentence7="Essas foram as minhas escolhas."
OutroMLSub_Sentence8="Estou pronto para o que vier."

EndHCML_Sentence1="Você faz um apelo eloquente, para um homem com sangue inocente nas mãos."
EndHCML_Sentence2="É uma pena que o Corvo não conheça a história real, não é?"
EndHCML_Sentence3="Como Daud, o lendário assassino, passou seus últimos dias fazendo tudo o que fosse necessário para salvar Emily Kaldwin."
EndHCML_Sentence4="Desafiou os guardiões da Prisão de Coldridge, enfrentou líderes de gangues e os horrores da Mansão Brigmore."
EndHCML_Sentence5="Com o fim se aproximando, você abre um caminho selvagem por Dunwall, sangue e terror, pelo destino do Império."
EndHCML_Sentence6="Uma história que jamais será contada."
EndHCML_Sentence7="E você deixa o final nas mãos do Corvo?"
EndHCML_Sentence8="Isso é coragem."
EndHCML_Sentence9="Você faz sua própria escolha e aceita o preço."

EndLCML_Sentence1="Você faz uma súplica eloquente, para um homem com sangue inocente nas mãos."
EndLCML_Sentence2="É uma pena que o Corvo não conheça a história real, não é?"
EndLCML_Sentence3="Como nestes últimos dias você passou pela Prisão de Coldridge como uma sombra, ousou os emaranhados do submundo de Dunwall e saiu ileso; superou uma das maiores bruxas de uma geração, tudo com cuidado e habilidade consumados."
EndLCML_Sentence4="Como você salvou Emily Kaldwin, filha da Imperatriz, primeira do nome, e ninguém jamais saberá."
EndLCML_Sentence5="Mas como termina para Daud, o assassino de aluguel, o homicida, o salvador do Império?"
EndLCML_Sentence6="Agora depende do Corvo."

; DLC07_END